[Main]
DisplayName=Français

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Attention
lbl_Warnning_Detail.caption=Ce programme informatique est protégé par la loi sur le droit d'auteur et les traités internationaux.
lbl_copyright.caption=© IObit. Tous droits réservés.
lbl_Thanks_Title.caption=Un grand merci aux personnes suivantes pour leurs excellentes contributions:
rdhtmlEula.caption=<a>CLUF</a> | <a>Politique de Confidentialité</a>
Instructions_M=Instructions de Désinstallation
lblAcknow.caption=Merci

[ActionCenter_M]
M_HideAC=Masquer
M_ShowAC=Afficher
M_AC_Tips=Obtenez une meilleure sécurité de protection et une meilleure performance avec les programmes recommandés.
M_ShowACTitle2=Notification!
M_ShowACDesc=Cliquez sur "Afficher" pour afficher d'autres programmes recommandés. Installez-les pour améliorer la sécurité de protection et les performances du PC.
M_LearnRecommendNote=Aucun produit recommandé actuellement.
M_LearnRecommendDesc=Veuillez cliquer sur "En savoir plus" pour voir plus de produits susceptibles de vous intéresser.
M_none=Aucun
M_Fix=Installer maintenant
M_LearnMore=En savoir plus
M_Install=Installer maintenant
M_fixing=Installation en cours...
M_Updating=Mise à jour en cours
M_failed=Échec
M_RuningWell=Dernière version installée
M_Outdated=Obsolète
M_NotInstalled=Pas installée
M_Insatlled=Installé(s)
M_Update=Mettre à Jour Maintenant
M_ASCCaption=Performance Système
M_ASCInfo_NotIns=Des erreurs de registre, des problèmes de confidentialité et des fichiers indésirables ont été trouvés sur votre PC.
M_ASCInfo_UpToDate=Advanced SystemCare accélère et optimise votre PC en 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare est obsolète.
M_RunASC=Analyser Maintenant
M_ASCOffer=Nettoyez et optimisez votre PC en 1 clic.<br>Accélérez votre PC jusqu'à 200% plus rapide.<br>Accélérez votre connexion Internet jusqu'à 300% plus rapide.<br>Surveillez les conditions en temps réel pour un PC plus fluide.<br>Protéger votre PC contre les espiogiciels courants.
M_IMFCaption=Protection contre les Programmes Malveillants
M_IMFInfo_NotIns=Obtenez une meilleure protection en installant le programme anti-espiogiciels d'IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protège votre PC contre différents logiciels malveillants.
M_IMFInfo_NeedUpDate=Votre programme anti-espiogiciels est obsolète.
M_RunIMF=Analyser Maintenant
M_IMFOffer=Protection complète en temps réel contre tous les types de programmes malveillants. <br>Analyse rapide, détection et suppression efficaces des menaces. <br>Prévention proactive des attaques par rançongiciels. <br>Navigation et téléchargement en ligne sûrs. <br>Entièrement compatible avec les autres logiciels de sécurité.
M_DBCaption=Mise à Jour des Pilotes
M_DBInfo_NotIns_C=Mettez à jour les pilotes obsolètes et corrigez les pilotes erronés et défectueux pour profiter d'un PC plus stable.
M_DBInfo_NotIns=Il se peut que des pilotes obsolètes ralentissent et déstabilisent votre PC.
M_DBInfo_UpToDate=Driver Booster met à jour tous les pilotes obsolètes sur votre PC.
M_DBInfo_NeedUpDate=Votre programme de mise à jour des pilotes est obsolète.
M_DBDesc=Mettez à jour tous les pilotes obsolètes sur votre PC.
M_RunDB=Analyser Maintenant
M_DBOffer=Base de Données de Pilotes Volumineuse (plus de 4 500 000). <br>Mettre à Jour les Pilotes avec Juste 1 Clic.<br> Mise à jour sécurisée avec des pilotes qualifiés WHQL. <br>Réparer l'Échec du Réseau, Pas de Son, Mauvaise Résolution, etc.<br>Réduit les Gels et les Pannes du Système.
M_SDCaption=Optimisation des Disques
M_SDInfo_NotIns=Optimisez vos disques pour obtenir un démarrage plus rapide du PC et une vitesse d'accès aux fichiers plus élevée.
M_SDInfo_UpToDate=Smart Defrag défragmente les disques pour des performances élevées.
M_SDInfo_NeedUpDate=Votre programme de défragmentation de disque est obsolète.
M_RunSD=Défragmenter maintenant
M_SDOffer=Vitesse d'Accès aux Fichiers Plus Élevée.<br>Performance Maximale du Disque Dur.<br>Accélère le Démarrage de votre PC jusqu'à 100% Plus Rapide.<br>Optimise les Jeux pour une Meilleure Expérience de Jeu.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Protéger et gérer tous vos mots de passe avec Dashlane Gestionnaire de Mots de Passe.
M_DLInfo_UpToDate=N'oubliez plus jamais votre mot de passe avec Dashlane sûr et sécurisé.
M_RunDL=Gérer
M_DLOffer=Un moyen simple et sécurisé de gérer vos mots de passe.<br>Générez des mots de passe uniques pour protéger vos comptes.<br>Connectez-vous automatiquement sur vos sites Web favoris.<br>Pour Windows, Mac, iOS et Android.
M_RunIOT=Gérer maintenant
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Transférez les données de votre iPhone, nettoyez et dynamisez votre iPhone.
M_IOTInfo_UpToDate=Transférez les données de votre iPhone, nettoyez et dynamisez votre iPhone.
M_IOTInfo_NeedUpDate=IOTransfer est obsolète.
M_IOTTip=Promesses de IOTransfer: <br>+Transfert de musique iPhone vers PC / iTunes<br>+ Gérer toutes vos photos avec facilité <br> + Sauvegarde / restauration de contenu iPhone<br> + + Assistance technique premium
M_IOTOffer=Votre meilleur outil de gestion de fichiers iPhone / iPad.<br>Transfert en un clic de données d'un iPhone / iPad vers un PC.<br>Téléchargez des vidéos en ligne et convertissez-les en différents formats de fichiers.<br>Nettoyez facilement et en toute sécurité les fichiers inutiles pour libérer de l'espace dans l'appareil iOS.<br>Transférez sans fil du contenu entre un appareil iOS et un ordinateur.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion vous protège contre les sites d'hameçonnage et de logiciels malveillants.
M_AdawareInfo_UpToDate=Web Companion vous protège contre les sites d'hameçonnage et de logiciels malveillants.
M_AdawareOfferDesc=Installez Web Companion pour améliorer ma protection Internet et définissez Bing® de Microsoft ™ comme page d'accueil, nouveaux onglets et moteur de recherche par défaut sur les navigateurs compatibles.
M_AdawareOffer=Rapide et Facile à installer.<br>Protection Anti Hameçonnage.<br>Protection Web en Temps Réel.<br>Compatibilité Multi-Navigateurs.
M_AomeiCaption=Logiciel de sauvegarde pour PC
M_AomeiInfo_NotIns=La solution de sauvegarde ultime pour sauvegarder le système et les disques durs.
M_RunOpera=Exécuter Maintenant
M_OperaCaption=Navigateur Opera
M_OperaInfo_NotIns=Le navigateur rapide et sécurisé avec bloqueur de publicité intégré.
M_OperaInfo_UpToDate=Le navigateur rapide et sécurisé avec bloqueur de publicité intégré.
M_OperaOffer=Bloquez les pubs pour charger les pages Web jusqu'à 90% plus vite.<br>Surfez jusqu'à une heure de plus.<br>Surfez avec plus de confidentialité grâce au VPN gratuit.
M_SUCaption=Software Updater
M_SUInfo_NotIns=1 clic pour mettre à jour et installer tous les programmes importants pour vous.
M_SUInfo_NotIns_C=%d programmes sont obsolètes. Installez IObit Software Updater pour les mettre à jour en un clic.
M_SUInfo_NotIns_C1=1 programme est obsolète. Installez IObit Software Updater pour le mettre à jour en un clic.
M_SUInfo_UpToDate=IObit Software Updater maintient tous vos programmes importants à jour.
M_SUOffer=Mettez à jour les programmes obsolètes au plus tôt.<br>1 clic pour installer toutes les mises à jour de programme disponibles.<br> 1 clic pour installer tous vos programmes populaires recherchés.<br> Les programmes propres ont passé des tests stricts, pas de bundleware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 clic pour augmenter votre FPS pour une expérience de jeu plus rapide et plus fluide.
M_SMGBInfo_UpToDate=1 clic pour augmenter votre FPS pour une expérience de jeu plus rapide et plus fluide.
M_SMGBInfo_NeedUpDate=Smart Game Booster est obsolète.
M_SMGBOffer=Augmentez le FPS pour de meilleures performances de jeu en un seul clic. <br>Surveillez la température et l'utilisation du matériel en temps réel. <br>Overclockez le GPU pour des effets visuels optimaux dans le jeu. <br>Analysez et évaluez le PC pour trouver des jeux compatibles (38 000+ ). <br>Protégez votre PC et votre jeu pour plus de sécurité.
M_RunSMGB=Accélérez maintenant
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_NotIns=Service VPN 100% gratuit, rapide, sûr pour une meilleure sécurité en ligne.
M_iTopInfo_UpToDateBeta=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_UpToDate=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_NeedUpDate=Votre iTop VPN est obsolète.
M_iTopOfferBeta=Profiter d’Internet sans limite<br>Accès mondial aux sites de lecture en continu<br>Jeux locaux accessibles de partout<br>Masquer votre adresse IP sur la Wifi publique<br>100% gratuit, ultra-rapide et meilleur encodage de sa classe
M_iTopOffer1=Vie privée ─ Surfez en tout anonymité<br>Sécurité ─ Masquez votre adresse IP à tout Internet<br>Rapidité ─ Accédez à Internet à grande vitesse<br>Liberté ─ Débloquez les sites et naviguez librement
M_RuniTop=Activer
M_RPMCaption=Gestionnaire de mots de passe RoboForm
M_RPMInfo_NotIns=Vous n'aurez plus jamais besoin de vous rappeler ou de taper vos mots de passe.
M_RPMInfo_UpToDate=Dites au revoir à la rédaction de mots de passe avec le Gestionnaire de Mots de Passe RoboForm.
M_RPMOffer=Connectez-vous à des sites Web en un seul clic.<br>Générez des mots de passe forts et uniques.<br>Il utilise le cryptage AES-256 bits et prend en charge 2FA.<br>Pour Windows, Mac, iOS, Android et tous les principaux navigateurs.<br>Importer depuis un navigateur ou un autre gestionnaire de mot de passe.
M_RunRPM=Gérer
M_Moffer_Title1=Offre Optionnelle
M_Close=Fermer
M_Cancel=Annuler
M_Moffer_Install=Installer
M_Moffer_NoteEP=En cliquant sur "Installer", vous acceptez d'installer %s et acceptez le <a>CLUF</a> et la <a>Politique de Confidentialité</a>.
M_Moffer_Refund=<a>Remarque:</a>Vous pouvez obtenir un remboursement dans les 30 jours.Lisez la <a>Politique de remboursement</a>.
M_Extract_IOT=Nos recommandations

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> éléments trouvés.
M_Details=Détails
M_PromoteLan=Ce qui affectera les performances de votre système. Nous vous recommandons d'installer Advanced SystemCare pour résoudre ce problème.
M_Junk=Fichiers indésirables
M_Privacy=Traces de vie privée
M_Internet=Améliorations d'Internet
M_Registry=Entrées de registre
M_System=Optimisations du système
ASC_Results=<a>%d</a> éléments trouvés.
ASC_Result=<a>1</a> élément trouvé.
ASC_Result0=Aucun problème
M_Install=Installer pour Réparer
ASC_EUAL=En cliquant sur Installer pour Réparer, vous acceptez le <a>CLUF</a> et la <a>Politique de Confidentialité</a> d'Advanced SystemCare et vous acceptez de l'installer.
iobit_lang_SystemOptimizereport=Rapport d'Optimisation du Système
iobit_lang_key_junkfile_group_1=Fichiers indésirables (%d élément(s),%s):
iobit_lang_key_privacy_group_2=Traces de vie privée (%d éléments(s),%s):
iobit_lang_key_sysOptimization_group_3=Optimisations du système (%d élément(s)):
iobit_lang_key_internetboost_group_4=Améliorations d'Internet (%d élément(s)):
iobit_lang_key_registryclean_group_5=Entrées de registre (%d élément(s)):

[AutoUpdate_M]
lan_Downloading_M=Téléchargement en cours
lan_Speed_M=Vitesse de téléchargement: %s
Lan_Finish_M=Terminer
Lan_Congratulation_M=Félicitations!
Lan_UpdateFail_M=La mise à jour a échoué! Veuillez réessayer plus tard.
Lan_UpdateSuccess_M=IObit Uninstaller est mis à jour. Vous pouvez profiter maintenant des dernières fonctionnalités et améliorations.
Lan_UpdateNew_M=Vous avez déjà la dernière version. Aucune mise à jour n'est disponible
Lan_UpdateFreeInfo_M=La nouvelle version de IObit Uninstaller est disponible.
Lan_UpdateFreeDownInfo_M=Veuillez le mettre à jour maintenant pour obtenir les dernières fonctionnalités et améliorations. C'est gratuit.
Lan_Sure_M=Voulez-vous vraiment annuler la mise à jour?
Lan_Download_M=Télécharger
Lan_Getting_M=Obtention des informations de mise à jour, veuillez patienter ...
Lan_LVheardOne_M=Mises à jour Disponibles
Lan_LVheardTwo_M=Nouvelle Version
Lan_LVheardThree_M=Taille
Lan_historyInfo_M=IObit Uninstaller %s est maintenant disponible. Mettez-le à jour pour profiter des dernières améliorations et fonctionnalités!
Lan_UpdateNow_M=Mettre à Jour Maintenant
Lan_UpdateLater_M=Mettre à Jour Plus Tard
lan_WhatNew_M=Quoi de neuf?
Lan_NewReady_M=La Nouvelle Version est Prête
Lan_Title=Logiciel de mise à jour IObit Uninstaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Envoyer
lblErrorDetails.Caption=Détail des Erreurs:
lblUserEmail.Caption=Votre adresse email:
lblSuccTips1.Caption=Bien envoyé! Nous ferons de notre mieux pour résoudre ce problème dès que possible.
btnClose.Hint=Fermer

[SendBugReportNew_M]
M_AskUserTips1=a rencontré un problème. Pour nous aider à résoudre ce problème, veuillez cliquer sur "Envoyer" pour nous envoyer automatiquement le fichier de débogage. <a>Politique de Confidentialité</a>
M_BugStatisticsTips=a rencontré un problème et doit se fermer. Nous analysons maintenant la cause. Veuillez attendre...
M_SendingTips=Envoi en cours...
M_AttentionTips1=a rencontré un problème. Pour nous aider à résoudre ce problème, le fichier de débogage nous sera automatiquement envoyé dans 5 secondes. Ou vous pouvez fermer cette fenêtre pour l'annuler. <a>Politique de Confidentialité</a>
M_InvalidEmailTips1=Adresse e-mail invalide! Veuillez entrer un email valide afin que nous puissions vous contacter.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Obtention de la version officielle …
RestoreSuccess_Caption=Vous avez installé le programme IObit Uninstaller officiel avec succès!
RestoreFailed_Caption=Impossible de télécharger le programme IObit Uninstaller officiel. Veuillez visiter notre site officiel pour télécharger à nouveau.
Run_Button=Exécuter Maintenant
Download_Button=Télécharger Maintenant

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Vous utilisez un programme de désinstallation IObit non officiel.
lbl_SecondTitle.caption=Le programme IObit Uninstaller Non Officiel ne fonctionnera plus.
lbl_HarmInfo.caption=Cela nuira non seulement aux performances de votre PC, mais aussi à votre vie privée en raison de la vulnérabilité du système.
lbl_OfficialInfo.caption=Obtenez maintenant le programme IObit Uninstaller officiel pour mettre sous haute protection votre vie privée et votre PC.
htmlLabel_Text.caption=Profitez de <a>75%</a> de Rabais exclusif pour vous, pour Obtenir la version Pro!
btn_GetPro.caption=Obtenez PRO
btn_GetFree.caption=Obtenez Gratuitement

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Obtenez <a>IObit Uninstaller PRO officiel pour 0 €</a> aujourd'hui pour mettre votre vie privée et votre PC sous haute protection.
btn_GetPro_before=Passez PRO pour 0€

[Detain_M]
M_MianTitle=IObit Uninstaller vous a aidé:
M_QuestionString=Voulez-vous vraiment le désinstaller?
M_btnok=Désinstaller quand même
M_btnCancel=Je veux le garder
M_UninstallCaption=Désinstaller des programmes
M_DiskCaption=Économiser de l'espace disque
M_RegCaption=Supprimer des entrées de registre

[Uninstaller_M]
MenuRight_Caption=Désinstallation Minutieuse
Explorer_Button=Broyeur de Fichiers
Controlpanel_Button=Désinstallation Minutieuse

[ACD_M]
M_Downloading=Téléchargement en cours...
M_TipFixing=En cours de résolution...
M_Tips=Le téléchargement est en cours. Double-cliquez sur l'icône pour afficher les détails.
M_Installing=Installation en cours...
M_MD5Faild=Le fichier téléchargé est corrompu. Veuillez réessayer plus tard.
M_NetError=Le téléchargement a échoué en raison d'une erreur réseau. Veuillez réessayer plus tard!
M_DiskIsFull=Espace disque insuffisant!
M_Speed=Vitesse:
M_AreSure_IObit=Voulez-vous vraiment quitter IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annuler
lbl_Min.Caption=Réduire
btnClose.Hint=Fermer

[EasyUninstall_M]
EasyPoint=Faites-moi glisser vers une fenêtre ouverte, une icône de bureau ou une icône de barre d'état système.
EasyNothingInfo=Impossible de localiser une cible. Veuillez me faire glisser vers une autre fenêtre, une icône du bureau ou une icône de la barre d'état système.
EasyDeleteFileFail=Le fichier ne peut pas être supprimé car il est en cours d'utilisation. Veuillez fermer le Fichier et réessayer.
EasyDeleteFolderFail=Le dossier ne peut pas être supprimé car il est en cours d'utilisation. Veuillez fermer le Dossier et réessayer.
EasyKillProcessFail=Impossible de terminer le processus.
EasyKillProcessHint1=Voulez-vous vraiment mettre fin à ce processus?
EasyKillProcessHint2=Toutes les données non sauvegardées seront perdues.
EasyUninstallPath=Désinstaller ou supprimer:
EasyUninstall=Désinstaller
EasyShortcut=Supprimer le Raccourci
EasyLocation=Ouvrir l'Emplacement du Fichier
EasyDelete=Effacer
EasyCancel=Annuler
EasyTransparency=Transparence
EasyOpaque=Opaque
EasyExitEasy=Ouvrir la Fenêtre Principale
EasyExitIobit_1=Quitter IObit Uninstaller
EasyKillProcess=Terminer le processus

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Commentaires
lbl_DescTitle.caption=Description:
lbl_EmailTitle.caption=Courriel :
lbl_ScreenShot.caption=Capture d'écran
lbl_TypeTitle.caption=Type de demande:
btnImg_FeedBackSend.caption=Envoyer
btnImg_FeedBackCancel.caption=Annuler

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Envoi en cours...
lbl_SendFailed.caption=Échec de l'envoi. Cliquez sur OK pour envoyer un commentaire en ligne.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Merci pour vos commentaires. Nous vous contacterons dès que possible.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=J'aime
FeedBack_2=Suggestion
FeedBack_3=Échec de désinstallation
FeedBack_4=Problème de Bundleware
FeedBack_5=Problème du Moniteur d'Installation
FeedBack_6=Problème de Logiciel de Mise à Jour
FeedBack_7=Échec d'affichage de tous les programmes
FeedBack_8=Problèmes d'analyse minutieuse
FeedBack_9=Signaler un bug
FeedBack_10=Autres
EmailMessage=Assurez-vous de l'orthographe correcte de votre adresse courrielle afin que nous puissions vous recontacter.
MemoHint=Décrivez en détails vos suggestions ou le(s) problème(s) rencontré(s).
ScreenMaxMessage=L'opération a échoué. Vous avez atteint le max. de 5 captures d'écran.
CloseHintMsg=Voulez-vous vraiment ne pas vouloir soumettre les évaluations ?
SendBugck=Envoyez-nous également le fichier de débogage pour investigation. <a>Politique de Confidentialité</a>
FeedBackMessage=Veuillez décrire le problème.
EmailHint=Saisir votre adresse courrielle ici
Startup_Delete_M=Effacer
M_FiveStar=Pouvez-vous nous donner une note sur 5 étoiles?

[FileShredder_M]
ShredderDetail_0=Vous pouvez faire glisser un fichier ou un dossier ici pour le détruire.
ShredderDetail_01=Les fichiers supprimés de manière routinière peuvent être récupérés.
ShredderDetail_02=Pour supprimer des fichiers en toute sécurité et définitivement, faites simplement glisser ici un fichier ou un dossier à déchiqueter.
FileShredder_MaxCount_M=5000 fichiers ont été ajoutés. Veuillez ajouter le reste des fichiers après avoir broyé ces 5000 fichiers.
Shredder_InUse_M=Certains fichiers n'ont pas été broyés car ils ne peuvent pas écrire. Veuillez vérifier s'ils sont toujours utilisés.
Shredder_Del_M_1=Voulez-vous vraiment supprimer définitivement les <a>%d</a> éléments ajoutés? Cette action est absolument IRRÉCUPÉRABLE et son exécution peut prendre un certain temps.
Shredder_DelOne_M_1=Voulez-vous vraiment supprimer définitivement <a>1</a> élément ajouté? Cette action est absolument IRRÉCUPÉRABLE et son exécution peut prendre un certain temps.
Shredder_NotDel_M=Un fichier n'a pas été déchiqueté car il est impossible d'y écrire. Veuillez vérifier s'il est toujours utilisé.
Shredder_OneFileDel_M=Le fichier n'a pas été déchiqueté car il lui est impossible d'écrire. Veuillez vérifier s'il est toujours utilisé.
Shredder_Sucess_M=Broyés avec succès.
Shredder_OneSucess_M=Broyés avec succès.
Shredder_DirIsEmpty_M=C'est vide. Vous ne pouvez pas le broyer.
Shredder_NotAddFolder_M=Impossible de détruire le fichier "%s", car cette opération peut provoquer une instabilité du système.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Broyeur de Fichiers
lbl_Listview_Title.caption=Sélectionnez le fichier ou le dossier que vous voulez broyer:
lblLoading.caption=Chargement en cours...
lbl_AddFile.caption=Ajout de fichier en cours...
lbl_AddFolder.caption=Ajout de dossier en cours...
RdImageButton_Shredder.caption=Broyer
RdImageButton_Cancel.caption=Annuler
ListView_FileList.Columns[0].Caption=Chemin du Fichier
Menu_Shredder_Shredder.caption=Broyer
Menu_Shredder_AddFile.caption=Ajouter un Fichier
Menu_Shredder_AddFolder.caption=Ajouter un Dossier
Menu_Shredder_Romove.caption=Supprimer
Menu_Shredder_Clean.caption=Nettoyer
lbl_Shredder_Tip.caption=Broyage des fichiers maintenant. Cela peut prendre du temps, patientez ...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Impossible d'ajouter le fichier "%s" à broyer ; cette opération peut engendrer l'instabilité du système.
ForceUninstallEndProgressMsg=%s est en cours d'exécution. Veuillez terminer le processus et réessayer.
ListView_FindReslut.Columns[0]_M=Nom
PopMenu_OpenFolder_M=Ouvrir l'Emplacement du Fichier
PopMenu_ViewEntry_M=Ouvert dans regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Désinstallation Forcée
lbl_FUInfo.caption=La Désinstallation Forcée aide à désinstaller un programme non désinstallable en standard et nettoie complètement ses fichiers résiduels. Il peut également vous aider à supprimer facilement un raccourci et son fichier cible.
btnImg_Open.caption=Parcourir...
lbl_DropInfo.caption=Vous pouvez parcourir ou glisser-déposer un fichier, ou un dossier ici, pour supprimer ou désinstaller son programme connexe.
btnImg_Uninstall.caption=Désinstaller
btnImg_Cancel.caption=Annuler
PopMenu_Uninstall.caption=Désinstaller
PopMenu_SearchOnline.caption=Rechercher en ligne
ListView_FindReslut.Columns[1].caption=Taille
ListView_FindReslut.Columns[2].caption=Date d'Installation

[Healthcheck_M]
M_MainTitle=Software Health
M_ScaningString=Software Health analyse actuellement l'état de santé de tous vos logiciels.
M_NoProgramString1=Aucun problème trouvé.
M_NoProgramString2=Tous vos programmes fonctionnent très bien.
ResidualMainString=Supprimez les restes de désinstallation pour libérer de l'espace.
PluginMainString=Supprimez les modules malveillants / pubs pour une navigation rapide et sécurisée.
UpdaterMainString=Mettez à jour un logiciel obsolète pour protéger votre PC des exploits du jour zéro et d'autres vulnérabilités de sécurité.
BanwebMainString=Empêchez les notifications de site de vous interrompre.
M_Fix=Réparer
M_Detail=Détails
M_Complete=Réparation terminée!
M_LeftoversDelete=<a>%s</a> restes de désinstallation ont été supprimés avec succès.
M_LeftoverDelete=<a>%s</a> restant de la désinstallation a été supprimé avec succès.
M_BanwebsDelete=<a>%s</a> notifications de site ont été bloquées avec succès.
M_BanwebDelete=<a>%s</a> notification de  site a été bloquée avec succès.
M_ResultLeftovers=Restes de Désinstallation:
M_ResultPlugin=Modules Malveillants / Pubs:
M_ResultUpdate=Logiciel Obsolète:
M_ResultBlock=Notifications de Site:
M_ScanClose=L'analyse est en cours. Voulez-vous vraiment quitter maintenant?
M_ResidualTitle=<a>%s</a> reste de désinstallation
M_ResidualTitles=<a>%s</a> restes de désinstallation
M_SoftUpdateTitle=<a>%s</a> programme obsolète
M_SoftUpdateTitles=<a>%s</a> programmes obsolètes
M_PluginTitle=<a>%s</a> module malveillant / Pub
M_PluginTitles=<a>%s</a> modules malveillants / Pubs
M_BanwebDetailTitleY=<a>%s</a> notification de site trouvée
M_BanwebDetailTitlesY=<a>%s</a> notifications de site trouvées
M_ResidualTitleMain=<a>%s</a> Reste de désinstallation
M_ResidualTitlesMain=<a>%s</a> Restes de désinstallation
M_SoftUpdateTitleMain=<a>%s</a> Logiciels obsolètes
M_PluginTitleMain=<a>%s</a> Module malveillant / Pub
M_PluginTitlesMain=<a>%s</a> Modules malveillants / Pubs
M_BanwebTitleY=<a>%s</a> Notification de Site
M_BanwebTitlesY=<a>%s</a> Notifications de Site
M_BanwebTitleG=<a>%s</a> Notification de Site
M_BanwebTitlesG=<a>%s</a> Notifications de Site
M_TitleCount=Nom (Total:%d)
M_BanwebTitleCount=Site (Total:%d)
M_BRate=Taux de blocage
M_Version=Nouvelle Version
M_Type=Type
M_Malicious=Module malveillant
M_Ads=Module de Pubs
M_Residual=Restes de Désinstallation
M_SoftHealth=Software Health
M_item=élément
M_items=éléments
M_Plugin=Modules Malveillants / Pubs
M_Software=Logiciel Obsolète
M_File=Fichier
M_Reg=Registre
M_Tasks=Tâches Planifiées
M_Ser=Services Système
M_CleanClose=La réparation est en cours. Voulez-vous vraiment quitter maintenant?
M_Finish=Terminer (%d)
M_Fixing=Réparation en cours...
M_Select=Sélectionner Tout
M_LeftoversTitle=Restes de Désinstallation
M_Delete=Effacer
M_Remove=Supprimer
M_Update=Mettre à Jour
M_Block=Bloquer
M_Code=Entrer le code
M_Back=Retour
M_ScanLeft=Recherche de restes de désinstallation en cours...
M_ScanPlugin=Recherche d'extensions malveillantes / publicitaires en cours...
M_ScanUpdater=Recherche de logiciels obsolètes en cours..
M_ScanBanweb=Recherche de notifications de site en cours...
M_Recommendation=Recommandation
M_Optional=Optionnel
ASCPromote_Views=<a>%s</a> autres éléments affecteront la performance de votre système.
ASCPromote_View=<a>%s</a> autre élément  affectera la performance de votre système.
Viewdetails=Voir le détail

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Nom du Programme
History_info_DouBle_M=des programmes n'ont pas été complètement désinstallés la dernière fois. Cliquez sur Désinstaller pour continuer.
History_info_One_M=Un programme n'a pas été complètement désinstallé la dernière fois. Cliquez sur Désinstaller pour continuer.
History_Scanfor_M=Rechercher les restes
History_ViewDetail_M=Voir les détails
UninstallLog_No_IsEmpty_M=Aucun fichier résiduel trouvé avec Analyse Minutieuse.
Program_Information=Informations sur le programme
Files_Deleted=Fichiers Supprimés
Registries_Deleted=Entrées du Registre Supprimées
Scheduled_Tasks_Deleted=Tâches Planifiées Supprimées
Deleted_on_Reboot=Supprimé(e)s lors du Redémarrage
Service_Deleted=Service Supprimé
Export_M=Exporter
rdlbl_NoTkanks=Non, merci
RdLabelDetailNull=Les détails et l'état de chaque programme désinstallé seront affichés ici.
RdLabelDetails=IObit Uninstaller vous a aidé à désinstaller les <a>%d</a> programmes et à économiser <a>%s</a> sur le disque dur.
RdLabelDetail=IObit Uninstaller vous a aidé à désinstaller <a>%d</a> programme et à économiser <a>%s</a> d'espace disque.
History_NoUninstalled_M=Non désinstallé
History_Residualfilesleft_M=Fichiers résiduels restants
M_NoHistoryFound=Aucun historique de désinstallation trouvé

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Historique de Désinstallation
ListView_History.Columns[1].Caption=Date de désinstallation
ListView_History.Columns[2].Caption=Taille
ListView_History.Columns[3].Caption=Opération
Menu_ClearThis.Caption=Effacer cet historique
Menu_ClearAll.Caption=Effacer tous les historiques

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Non, merci
RdImgBtnUninstall.caption=Désinstaller
RdListView_History.Columns[0].Caption=Nom du Programme
RdListView_History.Columns[1].Caption=État

[InstallDetected_M]
Install_DetectedOne="%s" a été installé.
Install_DetectedTwo=<a>%s</a> programmes ont été installés.
Install_ViewDetail=Voir détails

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Activer
lbl_Caption.caption=Nouvelle installation détectée
lbl_InstallMoniorInfo.caption=Nous vous recommandons d'activer le Moniteur d'Installation pour vous aider à vous connecter et à afficher toutes les modifications apportées à votre système lors de l'installation du programme.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Entrées de registre:
lbl_SzieText.caption=Taille totale:
lbl_FileText.caption=Fichiers:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Installations Enregistrées
rdlbl_Or.Caption=OU
rdlbl_Auto.Caption=Moniteur Automatique
rdlbl_Drap.Caption=Moniteur Manuel

[IUInstallMonitorFrm_M]
TipFileMsi=Fichier d'installation exécutable non pris en charge. Veuillez sélectionner à nouveau et réessayer.
TipFileNotMsiExe=Fichier d'installation exécutable non valide. Veuillez sélectionner un fichier d'installation exécutable valide et réessayer.
AddTip1=Le Moniteur d'Installation est occupé!
AddTip2=Une installation est déjà surveillée. Veuillez réessayer une fois cette installation terminée.
StarFileTip=Échec de l'exécution
ExePathErrorTip=Le fichier d'installation d'un lecteur réseau n'est pas pris en charge. Veuillez le copier sur votre disque local et réessayer.
Logging=Le système de journalisation change ...
rdlbl_TipContent_M=Le moniteur d'Installation détecte et enregistre les modifications du système, ce qui vous permet de voir les modifications apportées par les programmes surveillés lors de l'installation.
rdlbl_SwitchTip.Caption_M=Détection automatique et journalisation des installations de programmes
rdlbl_DragTip.Caption_M=Ajoutez ou faites glisser un fichier de configuration ici pour enregistrer son installation

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Le Moniteur d'Installation a créé un journal d'installation pour vous. Voir les détails ci-dessous:
rdlbl_Export.Caption=Exporter
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Afficher un nom:
InstallDateTip=Date d'installation:
VersionTip=Version:
PublisherTip=Éditeur(trice):
LocationTip=Emplacement:
InstallationDurationTip=Durée d'installation:
InstallPackageTip=Pack d'installation:
RegEntriesTip=Entrées de registre:
FilesCountTip=Fichiers:
TaskCountTip_M=Tâches planifiées:
ServiceCountTip_M=Services système:
DllCountTip=Enregistrement DLL:
TotalSizeTip=Taille totale:
ProgramInformationTip=Informations sur le programme
MMORegistryTip=entrées du registre
MMOFilesTip=fichiers
MMOTaskTip_M=Tâches Planifiées
MMOServiceTip_M=Services Système
MMODllTip=Enregistrement DLL
MonitorLog_SecondsLan=secondes
MonitorLog_SecondSingleLan=seconde

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Commentaires
lbl_CheckingText.Caption=Analyse de tous les programmes en cours ...
lbl_FixDetails.Caption=Vérifier et Réparer

[MainForm_M]
Nav_Colle_Program_All=Programmes
Nav_Colle_Browser=Barres d'outils et modules d'extension
Nav_Colle_Win=Applis Windows
Nav_Colle_AC=Centre d'Actions
Nav_Colle_SU=Software Updater
Nav_Item_Program_All=Tous les Programmes
Nav_Item_Bundleware=Programmes groupés
Nav_Item_Program_Recent=Récemment Installé(s)
Nav_Item_Program_Infrequent=Rarement Utilisé(s)
Nav_Item_Program_Large=Gros Programme(s)
Nav_Item_Win_Update=Mises à Jour de Windows
Nav_Item_Browser_All=Toutes les barres d'outils et modules d'extension
Nav_Item_InstallMonitor=Écran d'Installation
Nav_Item_Logged=Programmes Enregistrés
Hint_Settings=Options
Hint_Tools=Outils
UninstallProTipEnterCode=Entrez le Code
UninstallProTipManage=Gérer la Licence
Button_Uninstall=Désinstaller
Button_Remove=Supprimer
Button_Update=Tout mettre à jour
Button_Install=Installer maintenant
ToolPopForceUninstall=Désinstallation Forcée
ToolPopCleanup=Software Health
ToolPopStubborn=Désinstalleur de Programme Récalcitrant
ToolPopHistory=Historique de Désinstallation
ToolPopFileShredder=Broyeur de Fichiers
ToolPopHunterMode=Désinstallation Facile
ToolPopUpdate=Mises à Jour de Windows
MoreSettingPopSetting=Réglages...
MoreSettingPopRestore=Restauration du Système
MoreSettingPopExport=Exporter la liste des programmes
MoreSettingPopUpdate=Vérifier les mises à jour
MoreSettingPopManual=Manuel de l'Utilisateur
MoreSettingPopSupport=Assistance technique
MoreSettingPopOnline=IObit en ligne
MoreSettingPopLike=J'aime
MoreSettingPopAbout=A propos
MoreSettingPopWhatsNew=Quoi de Neuf?
DefaultSelProg=Désinstallez les programmes inutiles pour libérer plus d'espace.
DefaultSelPlug=Supprimez les modules d'extension non désirés pour protéger votre navigateur.
DefaultSelADPlugin1=Supprimez 1 extension malveillante / publicitaire pour surfer en toute sécurité.
DefaultSelADPlugin2=Supprimez %d extensions malveillantes / publicitaires pour surfer en toute sécurité.
DefaultSelWApp=Désinstallez les applications Windows indésirables pour accélérer votre PC.
DefaultSelBundle=Désinstallez le(s) bundleware(s) indésirable(s).
DefaultSelUpdate=Maintenir tous vos programmes essentiels à jour.
DefaultUpdaterPromot=Mettez à jour plus de programmes avec IObit Software Updater.
DefaultUpdaterPromote1=un programme obsolète a été trouvé.
DefaultUpdaterPromote2=programmes obsolètes ont été trouvés.
DefaultUpdaterPromoteInfo=Cliquez sur Tout Mettre à Jour pour mettre à jour tous les programmes obsolètes en 1 clic.
SelInfoProg=programme sélectionné à désinstaller. Taille totale:
SelInfoProgM=programmes sélectionnés à désinstaller. Taille totale:
SelInfoPlug=module sélectionné à supprimer.
SelInfoPlugM=modules sélectionnés à supprimer.
SelInfoApp=application sélectionnée pour la désinstallation. Taille totale:
SelInfoAppM=applications sélectionnées pour la désinstallation. Taille totale:
SelInfoBundle=élément sélectionné pour la désinstallation.
SelInfoBundleM=éléments sélectionnés pour la désinstallation.
BundleHint=Lorsque vous installez le programme principal, d'autres programmes peuvent également être installés sans votre avis. Vous pouvez désinstaller les programmes que vous ne voulez pas.
RestoreDefaultSettingsButton=Restaurer les Paramètres par Défaut de %s
APTitle=Activer Tous les Pros
AP5=Désinstallation Propre avec Journal
AP2=Supprimer Plus d'Applications Récalcitrantes
AP3=Navigation Rapide et Sécurisée
AP4=Logiciel de Mise à Jour en 1 Clic
MainUpdate_Hint=Nouvelle Version
HealthCheckFound1=<a>%d</a> restes de désinstallation
HealthCheckFound2=<a>1</a> reste de désinstallation
HealthCheckFound3=<a>%d</a> modules malveillants / Pubs
HealthCheckFound4=<a>1</a> module malveillant / Pub
HealthCheckFound5=<a>%d</a> logiciels obsolètes
HealthCheckFound6=<a>1</a> notification de site
HealthCheckFound7=<a>%d</a> notifications de site
StubbornFound=Trouvé des programmes récalcitrants à la désinstallation
NewsDisconnCaption=Partagez IObit Uninstaller avec vos familles et amis.
NewsDisconnDes=Ils seront ravis de l'utiliser!
NewsNewVerCaption=Importante Mise à jour Disponible
NewsNewVerDes=Veuillez télécharger maintenant la dernière version.
ToolPopForceUninstall_Detail=Aide à désinstaller des programmes qui ne peuvent pas être désinstallés de manière classique
ToolPopCleanup_Detail=Rendez le logiciel plus fluide et réduisez les risques de sécurité
ToolPopHistory_Detail=Afficher les détails et l'état de chaque programme désinstallé
ToolPopFileShredder_Detail=Aide à supprimer les fichiers indésirables en toute sécurité et de manière permanente
ToolPopHunterMode_Detail=Faites glisser l'icône Désinstallation Facile pour désinstaller facilement les programmes
ToolPopUpdate_Detail=Répertoriez toutes les mises à jour Windows installées sur votre ordinateur
ToolPopStubborn_Detail=Aide à éliminer complètement les programmes récalcitrants d'une manière simple
DefaultSelInfo_Logged=Les programmes enregistrés peuvent être complètement désinstallés.

[MetroApp_M]
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
Win8NoItemTip_M=Aucune application Windows trouvée
Win8LoadingApp=Chargement des Applications en cours...
Win8ListViewGroupsWin8AppHeader=Applis Windows
Win8ListViewGroupsWin8AppSubtitle=Applications publiées par Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Applications Tierces parties
Win8ListViewGroupsThirdSubtitle=Applications publiées par des sociétés tierces.
RateTipNoRate=Aucune évaluation encore reçue
RateTipHaveRate=les utilisateurs ont évalué.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Taille
ListView_AppList.Columns[2].caption=Évaluation de l'Utilisateur
ListView_AppList.Columns[3].caption=Action
lbl_Notice.caption=Pour afficher vos Applis Windows, vérifiez que votre compte actuel détient bien les droits d'administrateur.
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir
mniDetails.caption=Détails
mniOpenFile.caption=Ouvrir l'Emplacement du Fichier
mniOpenReg.caption=Ouvrir dans Regedit
mniOpenWinstore.caption=Ouvrir dans Winstore
mniSearchOnline.caption=Rechercher en ligne

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Ne plus afficher
btnimg_uninstall.Caption=Désinstaller maintenant
rdlbl_NoticeInfo.Caption=L'espace disponible sur le disque de votre système est inférieur à 10%.
rdlbl_NoticeTip.Caption=Désinstallez les programmes indésirables avec le programme IObit Uninstaller pour récupérer plus d'espace disque.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> restes de désinstallation ont été trouvés.
rdlbl_Tip=Nettoyez-les pour libérer plus d'espace.
imgbtn_Clear=Nettoyer Maintenant

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Voir détails

[uninstall_Mitor_M]
ProStillLeavesone_M=reste encore %d programme:
Lbl_metro_Atten.caption=Attention
lbl_show.caption="%s" ont encore des restes; ceci risque d'affecter les performances de votre PC.
showDetails_M=Afficher les détails
Cleanmanually_M=Nettoyage Manuel
AutoClean_M=Auto Nettoyage
Cleaning_M=Nettoyage en cours...
Cleannow_M=Nettoyer Maintenant
StillLeavas_M="%s" restent encore:
RegistryEntries_M=entrées du registre
MBFiles_M=Mo de fichiers
LeftBy_M=laissées par "%s" ont été supprimées.
Cleanfuture_M=À l'avenir, nettoyer automatiquement
Registry_M=Registre
File_M=Fichier
Files_M=fichiers
rdlblCleanupCompleted.caption=Nettoyage Terminé
rdlblIncomplete.caption=Désinstallation Incomplète
Setting_M=Réglages
Uselessfiles_M=fichiers inutiles
Uselessregistryentries_M=entrées inutiles du registre
UselessregistryentriesOne_M=entrée de registre inutile
Removingnow_M=Suppression en cours...
rdlblRemoving.caption=Suppression en cours...
TrayHintstill=Encore %d problèmes résiduels peuvent être résolus.
CCtrayHint_M=Encore +%d problèmes résiduels peuvent être résolus.
LeftoversRemoved_M=Les restes de %s ont été supprimés.
ProStillLeaves_M=%d programmes restent encore:
Lan_ViewDetails_M=Voir détails
Lan_BundleNoticeText_M=Un bundleware a été trouvé lors de l'installation de %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Barres d'Outils et Modules d'Extension Malveillants
ListViewGroupMaliciousDesc=Ces barres d'outils et modules peuvent changer votre navigateur par défaut et voler vos informations privées.
ListViewGroupAdTitle=Barres d'outils et modules basés sur la Pub
ListViewGroupAdDesc=Ces Barres d'Outils et Modules peuvent afficher des publicités, des bannières publicitaires, etc.
ListViewGroupTrustTitle=Barres d'Outils et Modules d'Extension de Confiance
ListViewGroupTrustDesc=Ces Barres d'Outils et Modules/Extensions ne nuiront pas à votre ordinateur. Vous pouvez les supprimer ou les conserver selon vos besoins.
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Modules/Extensions
ListViewGroupToolbar=Barre d'Outils
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Les Extensions sont utilisées pour personnaliser le navigateur avec les fonctionnalités que vous aimez.
ListViewGroupPlugin_DES=Un module peut facilement être installé et utilisé dans le cadre du navigateur Web.
ListViewGroupToolbar_DES=La barre d'outils aide les utilisateurs à accéder rapidement aux sites ou à exécuter d'autres fonctions d'application.
ListViewGroupBHO_DES=BHO aide à créer des navigateurs personnalisés et fournit des fonctions interactives plus simples.
ListViewGroupActivex_DES=ActiveX est utilisé par Internet Explorer pour faciliter la lecture multimédia.
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
PluginColumnStr_Title=Nom (Total:%d)
ChromeSyncMsg=Chrome Sync est activé. Les modules/extensions à supprimer peuvent être réinstallés automatiquement après leur suppression. Cliquez sur <a>Désactiver Chrome Sync</a> pour suivre les étapes de notre forum afin de désactiver Chrome Sync.
FuncPluginSysPluginMsgBox=Il n'est pas recommandé d'enlever %s car certaines fonctions du navigateur peuvent être affectées après la suppression.
FuncPluginLoading=Chargement en cours...
FuncPluginRmoveSuccess=Retiré avec succès. Chargement en cours...
FuncVotePlugSelectMsgBox=Veuillez sélectionner l'élément à évaluer
FuncPluginRmoveConfireSingleMsgBox=Voulez-vous vraiment supprimer l'élément sélectionné?
FuncPluginRmoveConfireSomeMsgBox=Voulez-vous vraiment supprimer les éléments sélectionnés?
FuncCheckBrowserMsgBox_1=%s est en cours d'exécution.
FuncCheckBrowserMsgBox_2=Cliquez sur OK pour le fermer (Veuillez d'abord sauvegarder votre contenu).
FuncCheckBrowserMsgBox_3=Ou cliquez sur Annuler pour abandonner l'opération.
FuncCheckBrowserMsgBox_4=%s sont en cours d'exécution.
FuncCheckBrowserMsgBox_5=Cliquez sur OK pour les fermer (Veuillez d'abord sauvegarder votre contenu).
FuncCheckBrowserMsgBox_6=Ou cliquez sur Annuler pour abandonner l'opération.
FuncPluginRemoveFailedMsgBox_1=Échec de la suppression des éléments suivants:
FuncPluginRemoveFailedMsgBox_4=%s peut ne pouvoir être supprimé car il est sous la protection de %s. Veuillez quitter %s et redémarrer IObit Uninstaller pour le supprimer à nouveau.
FuncRestoreSuccessMsgBox=Restauré aux paramètres par défaut avec succès.
FuncRestoreFailedMsgBox=Échec de la restauration des paramètres par défaut du navigateur.
PluginRestoreStr=Restaurer les Paramètres par Défaut de %s
FuncVoteMarkSelectMsgBox=Veuillez évaluer s'il vous plaît.
FuncVoteFailedMsgBox=Echec de l'évaluation, vérifiez votre connexion réseau et réessayez.
FuncVoteActiveVote=Evaluer
FuncVoteWaitting=Soumission de l'évaluation, veuillez patienter ...
VoteStr_1=<a>1</a> utilisateur a évalué. Vous avez déjà évalué.
VoteStr_2=Aucune évaluation reçue pour le moment. Soyez le premier à évaluer.
VoteStr_3=<a>%d</a> utilisateurs ont évalué. Vous avez déjà évalué.
VoteStr_4=<a>%d</a> utilisateurs ont évalué. Que pensez-vous de ce module?
NoticeInfoEx_One=<a>1</a> module malveillant est détecté dans votre navigateur, veuillez ouvrir IObit Uninstaller pour le supprimer.
NoticeInfoEx_Some=<a>%d</a> modules malveillants sont détectés dans votre navigateur, veuillez ouvrir IObit Uninstaller pour les supprimer.
Removingnow_M=Suppression en cours...
mniOpeninRegedit_M=Ouvert dans regedit
lbl_NoFoundItems.caption_M=Aucune barre d'outils ou extension trouvée

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Évaluation de l'Utilisateur
rdlvAllBrowse.Columns[2].Caption=Action
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Action
mniRemove.Caption=Supprimer
mniRate.Caption=Evaluer
mniIgone.Caption=Ignorer
mniRefush.Caption=Rafraîchir
mniOpenFloder.Caption=Ouvrir l'Emplacement du Fichier
mniSelectedAll.Caption=Sélectionner Tout
mniInvertSelection.Caption=Inverser la Sélection
mniSearchOnline.Caption=Rechercher en ligne

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Réinitialiser le Navigateur
lblConfire.Caption=Voulez-vous vraiment restaurer les réglages par défaut ?
lblHomepageTitle.Caption=Page d'accueil actuelle:
lblSearchTitle.Caption=Moteur de recherche par défaut actuel:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Annuler

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Aucun programme de ce type trouvé (non utilisé pendant plus de 2 mois)
Noprograms_Size_M=Aucun programme ne dépasse %s.
Noprograms_match_M=Aucun article ne correspond à votre recherche.
Noprograms_Recent_M=Aucun programme installé au cours des 10 derniers jours.
monthsago_M=Il y a %d mois
yearsago_M=Il y a %d année
yearsagos_M=Il y a %d années
SoftwareFrame_InstallDate_M=Date d'Installation
SoftwareFrame_FrequencyUse_M=Dernière utilisation
HistoryInfo_DisplayName=Afficher le Nom
HistoryInfo_Publisher=Éditeur
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Date d'Installation
HistoryInfo_UseSize=Espace utilisé
HistoryInfo_Location=Emplacement
HistoryInfo_UninstallDate=Date de Désinstallation
Lan_NoBundle_New=Un Bundleware est le logiciel qui peut installer d'autres programmes sans votre avis lorsque vous installez le programme principal.
Lan_Main_Soft=Programme Principal
Lan_Bundled_Soft=Programme Groupé
Lan_Bundled_Plug=Module Groupé
ColumnName_Logged=Journal d'installation
ColumnName_LogDate=Date d'installation
ViewDetail=Afficher le journal
NoPrograms_Logged=Les programmes enregistrés par le Moniteur d'Installation peuvent être complètement désinstallés lors d'une désinstallation future.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Taille
ListView_SoftwareList.Columns[2].Caption=Date d'Installation
ListView_SoftwareList.Columns[3].Caption=Action
Menu_Program_Uninstall.caption=Désinstaller
Menu_Program_Repair.caption=Réparer
Menu_Program_Refresh.caption=Rafraîchir
Menu_Program_OpenFileLocation.caption=Ouvrir l'Emplacement du Fichier
Menu_Program_OpeninRegedit.caption=Ouvrir dans Regedit
Menu_Program_SearchOnline.caption=Rechercher en ligne

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Type
ListView_BundleList.Columns[2].Caption=Action
Menu_Program_Uninstall.caption=Désinstaller
Menu_Program_OpenFileLocation.caption=Ouvrir l'Emplacement du Fichier
Menu_Program_OpeninRegedit.caption=Ouvrir dans Regedit
Menu_Program_SearchOnline.caption=Rechercher en ligne
mni_Ignore.caption=Ignorer

[PromoteForm_M]
M_ProAD_Title=Plus de fonctionnalités et d'avantages avec l'édition Pro:
M_ProAD_CleanLog=Les programmes enregistrés par le Moniteur d'Installation peuvent être complètement désinstallés lors d'une désinstallation future.
M_ProAD_Monitor=Surveillez l'installation d'un programme et supprimez facilement le programme lié non sollicité (bundleware)
M_ProAD_Database=Grande base de données pour éliminer les programmes récalcitrants
M_ProAD_Plugin=Supprimez les modules malveillants / pubs pour une navigation en ligne sûre et fluide
M_ProAD_Update=Un seul clic pour garder vos programmes importants toujours à jour
M_Continue=Continuer la Désinstallation
M_BundleTitle=Activez IObit Uninstaller PRO pour supprimer complètement le bundleware.
M_BundleTitle2=Surveillez l’installation du programme en temps réel et supprimez le bundleware facilement.
M_UninstallLogTitle=Activez IObit Uninstaller PRO pour détecter et consigner automatiquement l’installation du programme pour une future désinstallation complète avec les journaux de suivis.
M_PluginMaliciouTitle=Activez IObit Uninstaller PRO pour supprimer complètement les modules/extensions malveillants / pubs.
M_PluginMaliciouTitle2=La base de données en constante expansion aidera à supprimer plus de modules/extensions malveillants / pubs.
M_UpdatePromoteOne=%d programme peut être mis à jour.
M_UpdatePromoteOnes=%d programmes peuvent être mis à jour.
M_UpdatePromoteTwo=Activez IObit Uninstaller PRO pour mettre à jour votre programme en 1- clic.
M_UpdatePromoteTwos=Activez IObit Uninstaller PRO pour mettre à jour vos programmes en 1-clic.
M_SPUninstallFail=%s n'a pas pu être désinstallé.
M_SPAD_Title=Activez PRO pour le désinstaller avec une base de données spécifique.
M_SPUninstallFailCount=%d programmes n'ont pas pu être désinstallés.
M_SPADCount_Title=ne peuvent pas être désinstallés de manière normale. Activez PRO pour les désinstaller avec une base de données spécifique.
SpecPromotTile_1=%s n'a pas pu être désinstallé.
SpecPromotTile_2=%d programmes n'ont pas pu être désinstallés.
SpecPromotTile_3=1 programme a été désinstallé.
SpecPromotTile_4=%d programmes ont été désinstallés.
SpecPromotTile_5=mais 1 programme n'a pas pu être désinstallé.
SpecPromotTile_6=mais %d programmes n'ont pas pu être désinstallés.
SpecPromotInfo_1=Activez PRO pour le désinstaller avec une base de données spécifique.
SpecPromotInfo_2=Activez PRO pour les désinstaller avec une base de données spécifique.
SpecPromotInfo_3=%s ne peut pas être désinstallé normalement.
PromoteEnterCode=Entrez le Code
UpdateProTitle=Activer la version Pro pour résoudre également les problèmes suivants
RdAdPlugins=<a>%s modules/extensions malveillants / pubs</a> doivent être supprimés pour sécuriser votre navigation.
RdAdPlugin=<a>%s module/extension malveillant / pub</a> doit être supprimé pour sécuriser votre navigation.
RdAdUpdates=<a>%s logiciels obsolètes</a> doivent être mis à jour pour réduire les risques de vulnérabilité.

[Protip_M]
Congratulations_M=Félicitations!
YouHave_M=Vous avez mis à jour avec succès à la dernière version d'IObit Uninstaller.
Try_M=Essayez-le maintenant!
Tip_M=Mis à jour automatiquement avec succès vers IObit Uninstaller <a>%d</a>.
WhatNew_M=Quoi de neuf dans la dernière version :
More_M=Plus de détails

[Uninstaller_Public_M]
Lan_ButtonCancel=Annuler
Lan_ButtonClose=Fermer
Lan_ButtonContinue=Continuer
Lan_ButtonClean=Nettoyer
Lan_Cleaning=Nettoyage en cours...
Lan_Details=Détails
Lan_Exit=Quitter
Lan_Hide=Masquer
Lan_Ignore=Ignorer
Lan_Ignored=Ignoré(e)s
Lan_item=élément
Lan_items=éléments
Lan_LoadingD=Chargement en cours...
Lan_WindowMin=Réduire
Lan_WindowMax=Réduire
Lan_ButtonNo=Non
Lan_Name=Nom
Lan_NameT=Nom (Total:%d)
Lan_Notagain=Ne plus afficher
Lan_ButtonOK=OK
Lan_Publisher=Éditeur
Lan_WindowRest=Restaurer
Lan_ButtonRemove=Supprimer
Lan_State=Statut
Lan_Show=Afficher
Lan_Scan=Analyser
Lan_Search=Chercher
Lan_ButtonUninstall=Désinstaller
Lan_Version=Version
Lan_ButtonYES=Oui
Lan_ButtonFor0=Passez PRO pour 0€
Lan_ButtonActivate=Activer Maintenant
Lan_ButtonUpgrade=Mettre à Jour Maintenant
Lan_ButtonUpgradeFor0=Passez PRO pour 0€
Lan_DisplayName=Nom
Lan_Installationpath=Chemin d'installation
Lan_Description=Description
Lan_LinkAbout=A propos du lien
Lan_LinkHelp=Lien d'aide
Lan_SysMsgCorrupted=Certains fichiers de IObit Uninstaller sont corrompus. Veuillez réinstaller IObit Uninstaller.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Le code de licence %s n'est valide que pour %s. Veuillez cliquer sur le bouton OK pour télécharger et enregistrer votre %s.
LicenseCannotconnect_M=Impossible de se connecter à notre serveur. Veuillez vérifier vos paramètres réseau / proxy et essayez de valider votre licence ultérieurement.
license_OtherGivewalys_M_M=%s est une licence gratuite et valable uniquement pour la version spécifiée. Veuillez visiter <a>ici</a> pour acheter un nouveau code de licence pour IObit Uninstaller %s PRO.
License_expired_M=La Licence %s a expiré. Cliquez <a>ici</a> pour acheter une nouvelle licence.
License_maximum_M=La licence %s a été activée pour un maximum de PC's et ne peut pas être utilisée. Cliquez <a>ici</a> pour acheter une autre licence pour activer IObit Uninstaller PRO pour ce PC.
License_Free_M=La licence %s ne peut pas être activée. Veuillez acheter une nouvelle licence pour IObit Uninstaller PRO.
License_valid_M=Code de licence invalide! Veuillez entrer un code de licence valide.
LicenseSeat_M=Poste de la Licence:
LicenseCodeLiftTime_M=Il s'agit d'un code de licence à vie, valable uniquement pour IObit Uninstaller v%d. Réinstallez votre programme de désinstallation IObit v%d PRO.
licensedays_left_M=%d jours restants
licenseday_left_M=%d jour restant
LicenseCodeLocation_M=Le code de licence %s n'est pas valide dans votre région ou votre pays. Cliquez sur OK pour en acheter un valide.
Never_M=Jamais

[Uninstaller_Form_Activate]
Label_Get.caption=Obtenir une Licence
Label_Retrv.caption=Récupérer le Code
Label_Eg.caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Navigation Rapide & Sécurisée
lblContentThree.caption=Supprimez les modules malveillants /pubs pour une expérience de navigation en ligne rapide et sécurisée
lblTitleFour.caption=Software Updater
lblContentFour.caption=1 clic pour garder vos programmes importants toujours à jour
RdImgBtnRegNow.caption=Enregistrer Maintenant
RdLabelCaption.caption=Activer la Version Pro pour Bénéficier d'une Meilleure Expérience de Service
Label_Please.caption=Veuillez saisir votre code de licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_Code.caption=Code de la Licence:
RdBtnlab.caption=Plus d'Avantages, Nous Promettons:
RdImgBtn_Upgrade.caption=Passer à la version PRO

[Form_Activate_M]
lblTitleOne.caption_M=Désinstallation Propre avec Journal
lblContentOne.caption_M=Les programmes enregistrés par le Moniteur d'Installation peuvent être complètement désinstallés lors d'une désinstallation future.
lblTitleTwo.caption_M=Suppression de Programme Récalcitrant
lblContentTwo.caption_M=Grande base de données pour supprimer complètement les programmes récalcitrants

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Fermer
lbleg.Caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Aide
Label_Please.caption=Veuillez saisir votre code de licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_Code.caption=Code de la Licence:
RdImgBtnRegister.caption=Enregistrer Maintenant
Label_Retrv.caption=Récupérer le Code
Label_HaveLicense.caption=Vous n'avez pas de licence?
Label_click.caption=Cliquez ici pour en obtenir une.
RdImageButton_Back.caption=Retour
RdImageButton_Close.caption=Fermer
RdLabelCaption.caption=Gestionnaire de Licence
Label_Status.caption=État de la licence:
Label_Activated.caption=Activée
Label_Lcode.caption=Code de la Licence:
Label_Data.caption=Date d'expiration:
Label_Refresh.caption=Rafraîchir
Label_Export.caption=Exporter la licence
rdlblAlread.caption:=J'ai déjà un code de licence

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Aide
RdImgBtn_Closetwo.caption=Fermer
Label_success.caption=La licence a été activée avec succès!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Clic Gauche et faites glisser la souris pour sélectionner la zone d'écran à capturer
M_NoticeInfo_AC=2. Clic Droit, ou appuyez sur "Echap", pour quitter
M_Rect=Rectangle
M_Oval=Ovale
M_Text=Texte
M_Paintbrush=Pinceau
M_Return=Annuler la dernière action Ctrl+Z
M_Copy=Copier dans le presse-papier
M_Exit=Quitter la capture d'écran
M_Save=Sauvegarder
M_TipInfo=La capture d'écran a été enregistrée dans le presse-papier, collez-la avec Ctrl+V.
M_TipShow=Ne plus afficher ce message
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Réglages
lbl_UserInterfaceTitle.caption=Interface de l'Utilisateur
lbl_SkinTitle.caption=Habillage:
lbl_LanguageTitle.caption=Langue actuelle :
lbl_FontSize.caption=Corps des polices :
lbl_Dark.caption=Sombre
lbl_Light.caption=Clair
lbl_UpdateTitle.caption=Méthode de Mise à Jour
lbl_UpdateChooseDes.caption=Méthode de mise à jour pour ce produit:
btnImg_UpdateRemind.caption=Me signaler la mise à disposition de mises à jour
btnImg_UpdateAuto.caption=Mettre à jour automatiquement
lbl_GeneralCaption.caption=Généralités
btnImg_AutoDelete.caption=Retirer automatiquement tous les fichiers résiduels trouvés.
btnImg_AfterUninstallAutoScan.caption=Supprimer automatiquement tous les restes de programmes désinstallés par un autre désinstalleur
btnImg_RemoveToRecycleBin.caption=Supprimer les fichiers vers la Corbeille
btnImg_ShowExplorerButton.caption=Ajouter le bouton de Broyage de Fichiers à l'Explorateur
btnImg_ShowComponents.caption=Ne pas afficher les composants d'exécution du système
btnImg_ShowMenuButton.caption=Ajouter une Option de Désinstallation Puissante au menu contextuel de Windows
btnImg_OK.caption=OK
btnImg_Cancel.caption=Annuler
lbl_HotKey.caption=Touche de Raccourci pour une Désinstallation Facile:
lbl_OccupiedHotKey.caption=Déjà utilisé, entrez-en un nouveau.
lbl_Notification.caption=Notifications
btn_NotifySoftUpdater.caption=Avertissez-moi lorsque des mises à jour logicielles sont disponibles
btnImg_SystemDiskSpace.caption=M'avertir lorsque l'espace disponible sur le disque système est inférieur à 10%
lbl_Boundleware.caption=Liste des Ignorés
btnImg_remove.caption=Supprimer
btnImg_UserInterface.Caption=Interface de l'Utilisateur
btnImg_General.Caption=Généralités
btnImg_Notification.Caption=Notifications

[Uninstall_setting_M]
Setting_UITitle=Interface de l'Utilisateur
Setting_GeneralTilte=Généralités
Setting_NotificationTilte=Notifications
Setting_BoundlewareTilte=Liste des Ignorés
Setting_Size_Normal=Normale
Setting_Size_Large=Grande
Setting_Size_Larger=Plus grande
Setting_listviewHeader=Nom de l'élément
SystemComponentsInfo=Composants système tels que Microsoft.NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=M'avertir lorsque le journal d'installation est créé après la surveillance automatique
btnImg_BundlewareInstalled_M=M'avertir lorsque un bundleware est installé
btnImg_BrowserPlugTip_M=M'avertir lorsque des extensions malveillantes sont installées
btnImg_AutoShowTipForm_M=M'avertir lorsque l'opération de désinstallation d'un autre programme de désinstallation est détectée
btnImg_leftovers_M=M'avertir lorsque les restes de programmes désinstallés sont détectés
btnImg_Boundleware.Caption_M=Liste des Ignorés
rdlbl_BoundlwareTip.caption_M=Le Bundleware ignoré ne sera pas détecté tant que vous ne les aurez pas supprimés de la liste ci-dessous.

[SoftUpdate_M]
SU_GroupOutData=Obsolète
SU_GroupUpToDate_New=À jour
SU_Ignore=Ignorer
SU_Ignored=Ignoré(e)s
SU_NoIgnore=Annuler Ignorer
SU_Update=Mettre à jour
SU_Updating=Mise à jour en cours
SU_UpToDate=A jour
SU_NewVersion=Nouvelle Version
SU_CurrVersion=Version Actuelle
SU_ActivePro=Activer les mises à jour automatiques
SU_Button_UpdateAll=Tout Mettre à Jour
SU_NoFindUpdates=Aucune mise à jour n'est disponible.
SU_IgnoreForever=Ignorer toutes les mises à jour
SU_IgnoreCurrent=Ignorer la mise à jour actuelle
SU_CancelUpdate=La mise à jour est en cours. Voulez-vous vraiment l'annuler ?

[SoftUpdatePromote_M]
IUP_Manually=Mettre à Jour Manuellement
Img_Tab=Obtenez Plus avec IObit Uninstaller PRO
LbIUPromote1=Mettez à jour tous les programmes importants en 1 seul clic
LbIUPromote2=Installer les mises à jour automatiquement sans aller sur un site web
SUInstall=Installer
SUImg_Tab=Installer IObit Software Updater
LbSUPromote1=Mettre à jour plus de programmes sans effort
LbSUPromote2=Installez facilement les programmes que vous voulez
SUEULA=En cliquant sur "Installer", vous acceptez d'installer IObit Software Updater et acceptez le <a>CLUF</a> et la <a>Politique de Confidentialité </a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> produit doit être mis à jour
TipOnes=<a>%s</a> produits doivent être mis à jour
NeverShow=Ne plus afficher
BtnUpdate=Mettre à Jour Maintenant

[SpecUTool_M]
SpecTOpen=Ouvrir
SpecTOK=OK
SpecTHide=Masquer
TrayHint=IObit Uninstaller est en train de désinstaller des programmes
SpecTUninstalling=Désinstallation en cours du programme suivant:
SpecTUninstallingM=Désinstallation en cours des programmes suivants:
SpecTUninstalled=le programme a été désinstallé
SpecTUninstalledM=les programmes ont été désinstallés
SpecTClose=Fermer

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauration du Système
rdlblDesc.Caption=Restaurer votre ordinateur à l'état où il était avant l'événement sélectionné. Ce dernier ne peut pas être supprimé pour la sécurité du système.
ListView_Restore.Columns[0].Caption=Date et Heure
ListView_Restore.Columns[1].Caption=Description
btn_CreateRestorePoint.Caption=Créer un Point de Restauration
RdImageButton_Restore.Caption=Restaurer
RdImageButton_Delete.Caption=Effacer
lblNull.Caption=Aucun point de restauration du système n'a été créé.
Rdlbl_CreateRestorePoint.caption=Créer un Point de Restauration

[SystemRestore_M]
SysRestore_CreateComplete=Le point de restauration a été créé avec succès!
SysRestore_CreateFailed=La Création du Point de Restauration a échoué! Veuillez vérifier si votre Restauration du Système est activée.
SysRestore_CreateRestore_Confirm=Voulez-vous vraiment créer un point de restauration?
SysRestore_CreateRestore_Tip=Création d'un Point de Restauration, veuillez patienter ...
SysRestore_CreateRestore_Failed=La Création du Point de Restauration a échoué! Veuillez vérifier si votre Restauration du Système est activée.
SysRestore_SetRestore_Confirm=AVERTISSEMENT: la restauration de votre système à un point de restauration annulera toutes les modifications apportées après ce point de restauration. Une fois démarrée, la restauration du système ne peut pas être annulée ou interrompue. Voulez-vous vraiment continuer?
SysRestore_SetRestore_Reboot=Un redémarrage est requis pour appliquer ces modifications. Veuillez sauvegarder tous vos fichiers ouverts et fermer tous les programmes ouverts avant de redémarrer. Redémarrez l'ordinateur maintenant?
SysRestore_SetRestore_Tip=Restauration des fichiers système et des paramètres, veuillez patienter ...
SysRestore_Delete_Confirm=Voulez-vous vraiment le supprimer?

[UninstallForm_M]
MsgBox_SelectProgram=Veuillez sélectionner au moins un programme.
Msg_Bundle_RebootSpec=a été désinstallé. Veuillez redémarrer votre ordinateur pour terminer la désinstallation.
OneItemStr=%d élément
SomeItemStr=%d éléments
Clean_Uninstall=Proprement Nettoyer
RebootToDelete_Str=(Supprimé(s)au redémarrage)
UninstallingSingleStr=Voulez-vous vraiment désinstaller le programme sélectionné?
UninstallingSomeStr=Voulez-vous vraiment désinstaller les programmes %d sélectionnés?
UninstallingSingleStrUpdate=Voulez-vous vraiment désinstaller la mise à jour Windows sélectionnée?
UninstallingSomeStrUpdate=Voulez-vous vraiment désinstaller les %d mises à jour Windows sélectionnées?
UninstallingSingleStrApp=Voulez-vous vraiment désinstaller l'application Windows sélectionnée?
UninstallingSomeStrApp=Voulez-vous vraiment désinstaller les %d applications Windows sélectionnées?
Uninstall_Str=Désinstallation de %s (%d/%d)
Scan_Str=Analyse de %s (%d/%d)
UninstallOne_Str=Désinstallation de %s
ScanOne_Str=Analyse de %s
CreateRetore_Str=Création d'un Point de Restauration, veuillez patienter ...
SureToDeleteSomeStr=<a>%d</a> programmes sont désinstallés. Mais ils ont encore les restes suivants.
SureToDeleteOneStr=<a>1</a> programme est désinstallé. Mais il reste les restes suivants.
SureToDeleteSomeStrApp=<a>%d</a> applications Windows sont désinstallées. Mais ils ont encore les restes suivants.
SureToDeleteOneStrApp=<a>1</a> application Windows est désinstallée. Mais il reste les restes suivants.
SureToDeleteByHistroy=Restes trouvés
DeletingStr=Suppression des restes, veuillez patienter
DeleteCancleStr=Voulez-vous vraiment annuler la suppression?
RestoringCancleStr=Création d'un Point de Restauration en cours... Voulez-vous vraiment annuler?
UninstallingCancleStr=La désinstallation est en cours et des fichiers résiduels risquent de rester si vous quittez maintenant. Voulez-vous vraiment quitter?
ScaningCancleStr=L'analyse est en cours et des fichiers résiduels peuvent être laissés si vous quittez maintenant. Voulez-vous vraiment quitter?
RegistryCaption_Str=Registre
FileCaption_Str=Fichier
TaskCaption_Str=Tâches Planifiées
ServiceCaption_Str=Services Système
DllCaption_Str=Enregistrement DLL
SuccessReslutFromHistroySingle=Les fichiers résiduels ont été nettoyés avec succès. Vérifiez le détail ci-dessous:
SuccessReslutFromUninstallSingle=Vous avez désinstallé avec succès le programme <a>%d</a> avec le détail ci-dessous:
SuccessReslutFromUninstallSome=Vous avez désinstallé avec succès les programmes <a>%d</a> avec le détail ci-dessous:
SuccessReslutFromUninstallSingleApp=Vous avez correctement désinstallé <a>%d</a> application Windows avec les détails ci-dessous:
SuccessReslutFromUninstallSomeApp=Vous avez correctement désinstallé <a>%d</a> applications Windows avec les détails ci-dessous:
SuccessReslutNeedRestartSingle=<a>%d</a> programme a été désinstallé.
SuccessReslutNeedRestartSome=<a>%d</a> programmes ont été désinstallés.
FileDeleteReslut=Fichiers supprimés: <a>%s</a>
RegDeleteReslut=Entrées du registre supprimées: <a>%d</a>
TaskDeleteReslut=Tâches planifiées supprimées: <a>%d</a>
ServiceDeleteReslut=Services supprimés: <a>%d</a>
DeepDeleteReslut=Éléments consignés supprimés: <a>%d</a>
HtmlRecomReslutCaption=<a>%d</a> programmes désinstallés et restes supprimés ci-dessous:
HtmlRecomReslutCaption1=Désinstallé <a>%d</a> programme et supprimé les restes ci-dessous:
HtmlRecomReslutAppCaption=Désinstallé <a>%d</a> applications Windows et supprimé les restes ci-dessous:
HtmlRecomReslutAppCaption1=Désinstallé <a>%d</a> application Windows et supprimé les restes ci-dessous:
HtmlFileReCaption=<a>%s</a> fichiers inutiles
HtmlRegReCaption=<a>%d</a> entrées du registre inutiles
HtmlTaskReCaption=<a>%d</a> tâches planifiées non valides
HtmlServicesReCaption=<a>%d</a> services système incorrects
HtmlFileReCaptionOne=<a>%s</a> fichier inutile
HtmlRegReCaptionOne=<a>%d</a> entrée de registre inutile
HtmlTaskReCaptionOne=<a>%d</a> tâche de planification non valide
HtmlServicesReCaptionOne=<a>%d</a> service système non valide
UninstallPromote=Acheter Maintenant
RebootYes=Redémarrer Maintenant
RebootLater=Plus tard
FromHistroyNoItem=Aucun reste trouvé.
FromUninstallNoItem=Désinstallation Terminée.
RelatedMetroText=Ces applications sont liées. La désinstallation de l'une d'entre elles désinstalle automatiquement les autres. Voulez-vous vraiment désinstaller?
RelatedSoftText=Les produits groupés ci-dessus ont été installés en même temps. Voulez-vous les désinstaller ensemble?
HtmlADPluginCaption=<a>%d</a> Interférences de modules publicitaires
HtmlMaliciousPluginCaption=<a>%d</a> Menace(s) malveillante(s) liée(s) aux modules
MoneyBackInfo=Vous profiterez d'un PC plus sûr et plus rapide en supprimant complètement les programmes et modules/extensions indésirables. Garantie de remboursement de 60 jours. Aucune question posée.
SpecRestartAll=Veuillez redémarrer votre ordinateur pour désinstaller complètement les programmes suivants. Redémarrer maintenant?
SpecRestartOne=Veuillez redémarrer votre ordinateur pour désinstaller complètement le programme suivant. Redémarrer maintenant?
UnPromoteTitle=Mais avec l'édition PRO, plus de fonctionnalités et d'avantages peuvent être offerts:
UnPromote_60=Garantie de remboursement de 60 jours
PromotelbPlugins=Supprimez <a>%d</a> modules/extensions malveillants / pubs pour surfer en toute sécurité
PromotelbPlugin=Supprimez <a>%d</a> module/extension malveillant / pub pour surfer en toute sécurité
PromotelbPlugin0=Supprimez les modules/extensions malveillants / pubs pour surfer en toute sécurité
PromotelbUpdate=1 clic pour mettre à jour <a>%d</a> logiciels obsolètes afin de réduire les risques de sécurité
PromotelbUpdate0=1 clic pour mettre à jour un logiciel obsolète afin de réduire les risques de sécurité
PromotelbMoreDB=Supprimez les programmes récalcitrants qui ne peuvent pas être désinstallés normalement
PromotelbClean=1 clic pour supprimer les bundleware
PromotelbAuto=Suppression automatique des restes de programme laissés par un autre programme de désinstallation
NeedCloseApp=%s est en cours d'exécution et doit être fermé avant de pouvoir être désinstallé. Voulez-vous vraiment le fermer?
LB_Free=Gratuit
LB_Pro=PRO
RestoreOpenstr=La Restauration du Système n'est pas activée. Cliquez sur "OK" pour l'activer afin qu'IObit Uninstaller puisse créer des points de restauration avant de désinstaller des programmes.
OfficialFail=Échec de la désinstallation du programme suivant. Vous pouvez le désinstaller avec son utilitaire de désinstallation officiel.
OfficialFails=Échec de la désinstallation des programmes suivants. Vous pouvez les désinstaller avec leurs utilitaires de désinstallation officiels.
QuitDonwload=Voulez-vous vraiment annuler le téléchargement?
LogHintTitle=Plus d'Avantages, Nous Promettons de:
LogHintStr=+ Désinstaller complètement les programmes enregistrés <br>+ Supprimer proprement plus de 200+ programmes récalcitrants<br>+ Désinstaller un bundleware complètement et facilement
UpgradePromote=Mettez à niveau vers IObit Uninstaller PRO pour nettoyer automatiquement les restes de programmes
UpgradeFileDelete=%s fichiers résiduels ont été nettoyés avec succès.
UpgradeRegsDelete=%s entrées résiduelles de registre ont été nettoyées avec succès.
UpgradeRegDelete=%s entrée résiduelle de registre a été correctement nettoyée.
PromoteB_Title=Plus de problèmes peuvent être résolus avec la version PRO:
PromoteB_Update=Les logiciels obsolètes peuvent être mis à jour en 1 clic:
PromoteB_Plugin=Les extensions/modules malveillants / publicitaires doivent être supprimés pour une navigation en toute sécurité:
PromoteB_Leftover=Les restes de désinstallation peuvent être supprimés pour un PC plus propre:
PromoteB_Log=Les programmes enregistrés peuvent être complètement désinstallés:
PromoteB_Unuse=Les programmes non utilisés depuis plus de 2 mois peuvent être désinstallés:
PromoteB_Banweb=Les notifications de site peuvent être bloquées pour éviter toute interruption:
PromoteB_Fix=Réparer Maintenant
PromoteB_Stubborn=Les programmes récalcitrants peuvent être supprimés complètement:
OfficialSp_1=Désinstallez complètement le programme suivant avec son utilitaire de désinstallation officiel.
OfficialSps_1=Désinstallez complètement les programmes suivants avec leurs utilitaires de désinstallation officiels.
LogPromoteHintTitle=Avec la <a>version PRO</a>, nettoyez tous les éléments enregistrés :
LogPromoteHintRegs=<a>%s</a> entrées dans le registre
LogPromoteHintReg=<a>%s</a> entrée dans le registre
LogPromoteHintFiles=<a>%s</a> fichiers
LogPromoteHintFile=<a>%s</a> fichier
LogPromoteHintTasks=<a>%s</a> taches programmées
LogPromoteHintTask=<a>%s</a> tâche programmée
LogPromoteHintServices=<a>%s</a> utilitaires du système
LogPromoteHintService=<a>%s</a> utilitaire du système
LogPromoteHintDlls=<a>%s</a> enregistrements .dll
LogPromoteHintDll=<a>%s</a> enregistrement .dll
LogPromoteFormLogPro=éléments enregistrés
LogPromoteFormDesc=sont tout à fait nettoyables avec la version Pro
LogPromoteFormTip=Détails ci-dessous :

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Ouvrir dans Regedit
mniMenu_Path.caption=Ouvrir l'Emplacement du Fichier
btnImg_AllMainCancel.caption=Annuler
btnImg_Uninstall.caption=Désinstaller
btnImg_ChkAutoDelete.caption=Retirer automatiquement tous les fichiers résiduels trouvés.
btnImg_ChkCreateRestore.caption=Créer un Point de Restauration avant de désinstaller.
lbl_IsUninstallHint.caption=Voulez-vous désinstaller le programme sélectionné?
btnImg_Delete.caption=Effacer
btnImg_ReslutCancel.caption=Annuler
btnImgl_SeletedAll.caption=Sélectionner Tout
btnImg_ChkShredFile.caption=Broyer les fichiers
lbl_NoPowerScan.caption=Désinstallation Terminée.
btnImg_RecommendClose.caption=Fermer
btnImg_Restart.caption=Oui
lbl_MoneyBackTitle.caption=Désinstallation complète garantie et un PC plus propre
btn_Tab.caption=Obtenez Plus avec IObit Uninstaller PRO
lbl_InfoDB.caption=Grande base de données pour éliminer les programmes récalcitrants
lbl_InfoRemove.caption=Supprimez les modules/extensions malveillants && pubs pour une navigation en ligne sûre et fluide
lbl_InfoUpdate.caption=Surveiller l'installation de programme et supprimer le(s) bundleware(s) (programmes annexes s'installant sans votre avis(NdT))

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware trouvé.
btn_UninstallAll.caption=Tout Désinstaller
lbl_Info.caption=Désinstallez tous les bundleware suivants avec IObit Uninstaller PRO, ou désinstallez uniquement le programme actuel.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware trouvé. Veuillez également sélectionner le bundleware indésirable à désinstaller.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Quoi de Neuf?

[WindowsUpdate_M]
Update_NoItem_Tip=Aucune mise à jour Windows trouvée.
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
Update_Loading_Tip=Chargement en cours...
Update_WindowsTitle=Voici la liste de toutes les mises à jour Windows installées sur votre ordinateur. Désinstallez les mises à jour Windows indésirables pour libérer de l'espace.
Button_Uninstall=Désinstaller

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Date d'Installation
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Désinstalleur de Programme Récalcitrant
lbl_NewDescTitle.caption=Parfois, il est difficile de désinstaller des programmes sans utiliser leur outil de suppression officiel ou tout simplement de ne pas trouver leur entrée de désinstallation. Avec notre base de données spécifique, les programmes peuvent être supprimés facilement et complètement.

[Uninstaller_Stubborn_M]
MalwareGroup=Programmes Malveillants (%d)
MalwareDes=Détectez et supprimez les programmes malveillants pour protéger votre PC.
IssuesGroupEx=Programmes avec des Problèmes de Désinstallation (%d)
IssuesDesEx=Désinstallez les programmes avec des problèmes de désinstallation, comme un registre de désinstallation manquant, un programme de désinstallation intégré en panne et un processus de désinstallation douteux.
OfficialGroupEx=Base Officielle de Données de Suppression (%d)
OfficialDesEx=Certains programmes ne peuvent pas être désinstallés de manière normale pour des raisons de sécurité. Vous pouvez facilement les désinstaller en utilisant leur désinstalleur officiel ici.
AllGroupEx=Base de Données des Programmes Pris en Charge (%d)
AllDesEx=Voici la liste d'autres programmes dont vous ne pourrez peut-être pas trouver d'entrée de désinstallation ailleurs. Vous pouvez facilement les désinstaller ici.
ProblemsTip=Problèmes trouvés
LoadingTip=Chargement en cours de la base de données assistée...

